/* No comment provided by engineer. */
"Access denied" = "Acceso denegado";

/* No comment provided by engineer. */
"Access unknown" = "Unknovn acceso";

/* No comment provided by engineer. */
"Address book hasn't changes" = "Libreta de direcciones no ha cambiado";

/* No comment provided by engineer. */
"Cannot set property" = "No se puede establecer la propiedad";

/* No comment provided by engineer. */
"Contact not found" = "Registro no encontrado";

